IDEA Open Model
Member Constructor
Compatible with IDEA StatiCa v 10.1
Overload List
Name | Description
Member()
 Constructor
Member(MemberType, Int32)
 Constructor
Top
See Also
Reference
Member Class
IdeaRS.OpenModel.Result Namespace